-- Import des fermes de THEWIRE
INSERT OR REPLACE INTO farms (id, name, description, created_at) VALUES
('3', 'CALI U.S 🇺🇸', '', '2025-10-05 01:06:07'),
('4', 'Jaune L.A mousse 🇺🇸', '', '2025-10-05 01:06:29'),
('5', 'Static sift BLOOM PRESS', '', '2025-10-05 01:07:19'),
('6', 'FILTRE NO FARM', '', '2025-10-05 01:07:38'),
('7', 'ESPAGNOL 🇪🇸', '', '2025-10-05 01:07:49'),
('8', 'CALI PLATES 🇺🇸', '', '2025-10-05 01:41:18'),
('9', 'V.V.S 💎', '', '2025-10-05 01:44:35'),
('10', 'GOLDEN FARM', '', '2025-10-05 01:45:48'),
('11', 'WPFF 🇺🇸', '', '2025-10-05 01:46:34'),
('12', 'THE WIRE', '', '2025-10-05 01:57:19'),
('13', 'Information', '', '2025-10-05 23:35:12'),
('14', 'Jaune', '', '2025-10-06 00:14:02'),
('15', 'WEED HOLLANDAISE 🇳🇱', '', '2025-10-06 01:04:32'),
('16', 'SEÑIOR EL MENCHO 🇲🇦', '', '2025-10-07 01:28:52'),
('17', 'CALI ESPAGNOL 🇪🇸', '', '2025-10-07 02:38:11');