-- Import des catégories de THEWIRE
INSERT OR REPLACE INTO categories (id, name, description, icon, created_at) VALUES
('5', 'FILTRE 120u', '', '🏷️', '2025-10-05 01:02:30'),
('6', 'CALI U.S 🇺🇸', '', '🏷️', '2025-10-05 01:02:44'),
('7', 'WEED ESPAGNOL 🇪🇸', '', '🏷️', '2025-10-05 01:02:55'),
('8', 'STATIC U.S 🇺🇸', '', '🏷️', '2025-10-05 01:04:55'),
('9', 'JAUNE MOUSSEUX 🧽', '', '🏷️', '2025-10-05 01:05:19'),
('10', 'FILTRE 90u', '', '🏷️', '2025-10-05 01:05:41'),
('11', 'FROZEN ❄️', '', '🏷️', '2025-10-05 01:32:04'),
('12', 'FRESH FROZEN ❄️🧊', '', '🏷️', '2025-10-05 01:32:30'),
('13', 'STATIC 🇲🇦', '', '🏷️', '2025-10-05 01:37:17'),
('14', 'CALI 🇪🇸', '', '🏷️', '2025-10-05 01:39:17'),
('15', 'Information', '', '🏷️', '2025-10-05 23:34:58'),
('16', 'WEED HOLLANDAISE 🇳🇱', '', '🏷️', '2025-10-06 00:52:08'),
('17', 'OLIVE FROZEN SIFT 🫒❄️', '', '🏷️', '2025-10-07 01:25:32');